Repository: common-repository/ab-metrika
Catalog: languages/ab-metrika-*.po
Languages: ru_ru

source: Yandex.Metrica
ru_ru: Яндекс.Метрика

source: Counters settings
ru_ru: Настройки счетчика

source: Settings
ru_ru: Настройки

source: Configuration Yandex.Metrica
ru_ru: Настройки Яндекс.Метрики

source: To display data, you must configure the following:
ru_ru: Для отображения данных, необходимо выполнить следующие действия:

source: Allow access to the plugin and get the Token
ru_ru: Разрешить доступ плагину и получить Token

source: Enter the Token and click "Save"
ru_ru: Введите Token и нажмите кнопку "Сохранить"

source: Choose the counter that need to display, and then click "Save"
ru_ru: Выберите счетчик, который нужно отображать, а затем нажмите кнопку "Сохранить"

source: Yandex.metrica
ru_ru: Яндекс.Метрика

source: Counter
ru_ru: Счетчик

source: Visits
ru_ru: Визиты

source: Views
ru_ru: Просмотры

source: Visitors
ru_ru: Посетители

source: Proportion of new visitors
ru_ru: Доля новых посетителей

source: Refusal
ru_ru: Отказы

source: Depth of view
ru_ru: Глубина просмотра

source: Time, min.
ru_ru: Время на сайте, мин

source: Visits for the year
ru_ru: Визиты за год

source: Visits for the quarter
ru_ru: Визиты за квартал

source: Visits for the month
ru_ru: Визиты за месяц

source: Visits per week
ru_ru: Визиты за неделю

source: Source
ru_ru: Источник

source: Today
ru_ru: Сегодня

source: Yesterday
ru_ru: Вчера

source: Week
ru_ru: Неделя

source: Month
ru_ru: Месяц

source: Quarter
ru_ru: Квартал

source: Year
ru_ru: Год

source: Detail
ru_ru: Детализация

source: by hours
ru_ru: по часам

source: by day
ru_ru: по дням

source: by week
ru_ru: по неделям

source: by months
ru_ru: по месяцам

source: Traffic
ru_ru: Посещаемость

source: Yandex.Webmaster
ru_ru: Яндекс.Вебмастер

source: Yandex.Webmaster HTML verification code
ru_ru: HTML код проверки Яндекс.Вебмастер

source: Insert code
ru_ru: Вставьте код

source: My sites
ru_ru: Мои сайты

source: Add site
ru_ru: Добавить сайт

source: HTML code counter
ru_ru: HTML-код счетчика

source: My counters
ru_ru: Мои cчётчики

source: Add counter
ru_ru: Добавить счётчик

source: Location counter
ru_ru: Расположение счетчика

source: Towards the end of the page
ru_ru: Ближе к концу страницы

source: Closer to the top of the page
ru_ru: Ближе к началу страницы

source: Custom place
ru_ru: Произвольное место

source: <i>Select the place of installation of the counter: at the beginning of page, end of page or in custom place. For installation in custom place use shortcode </i><code>[ab-metrika-counter id="metrika"]</code><i> or in the theme file of the website </i><code>&lt;?php echo do_shortcode('[ab-metrika-counter id="metrika"]'); ?&gt;</code>
ru_ru: <i>Выберите место установки счетчика: в начале страницы, в конце страницы или в произвольном месте. Для установки в произвольном месте используйте шорткод </i><code>[ab-metrika-counter id="metrika"]</code><i> или в файле темы сайта</i><code>&lt;?php echo do_shortcode('[ab-metrika-counter id="metrika"]'); ?&gt;</code>

source: Google Search Console HTML verification code
ru_ru: HTML код проверки Google Search Console

source: <i>Select the place of installation of the counter: at the beginning of page, end of page or in custom place. For installation in custom place use shortcode </i><code>[ab-metrika-counter id="analytics"]</code><i> or in the theme file of the website </i><code>&lt;?php echo do_shortcode('[ab-metrika-counter id="analytics"]'); ?&gt;</code>
ru_ru: <i>Выберите место установки счетчика: в начале страницы, в конце страницы или в произвольном месте. Для установки в произвольном месте используйте шорткод </i><code>[ab-metrika-counter id="analytics"]</code><i> или в файле темы сайта</i><code>&lt;?php echo do_shortcode('[ab-metrika-counter id="analytics"]'); ?&gt;</code>

source: help
ru_ru: помощь

source: Yandex.Metrika
ru_ru: Яндекс.Метрика

source: Google Search Console Help Center
ru_ru: Справочный центр Google Search Console

source: Google Analytics Help Center
ru_ru: Справочный центр Google Analytics

source: Overview
ru_ru: Обзор

source: Help & support
ru_ru: Справка и поддержка

source: Simple adding the most common counters to the site
ru_ru: Простое добавление наиболее распространенных счетчиков на сайт
